<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib uri="http://tiles.apache.org/tags-tiles" prefix="t"%>

<script type="text/javascript">
$(document).ready(function(){

});
</script>

<t:insertDefinition name="footerleftmenu"/>

<!-- 1.3. 본문 -->
<div class="body">
	<div class="sub-header">
		<p class="sub-nav">
			<a class="nth-1st" href="/"><span class="sr-only">HOME</span></a>
			<a href="#">연수원 소개</a>
			<a class="nth-last" href="${contextPath}">연수원 규정</a>
		</p>
		<h2 class="sub-title">연수원 규정</h2>
	</div>
	<div class="sub-body">
		<div class="rule">
			<h3>제1장 총칙</h3>
			<p>제1조 (목적)</p>
			<span>본 운영 규정은 『교육공무원법』(법률 제13936호) 제39조와 『교원 등의 연수에 관한 규정』(대통령령 제28198호) 제2조의 규정에 의하여 설립된 창비교육 원격교육연수원의 운영 및 관리에 관하여 필요한 사항을 규정하는 것을 목적으로 한다. </span>
			<p>제2조 (명칭 및 위치) </p>
			<ol>
				<li>본 연수원의 명칭은 창비교육 원격교육연수원(이하 ‘연수원’)이라 한다.</li>
				<li>연수원의 위치는 서울특별시 마포구 월드컵로12길 7, 창비서교빌딩 내에 둔다. </li>
			</ol>
			<p>제3조 (목표 및 방침) </p>
			<ol>
				<li>연수원이 개설한 교육과정을 통해 교원의 자기 계발 및 교원 전문성을 높인다. </li>
				<li>체계적인 요구 조사를 통해 교원의 자기 계발 및 교원 전문성 함양을 위한 교육과정을 적극 개발·제공한다.</li>
				<li>교원의 자기 개발 및 교원 전문성 함양을 위한 교육과정의 개발 운영·관리에 초점을 맞춘다. </li>
				<li>연수 운영의 효율화를 위해 체계적인 관리 지침을 마련한다. </li>
			</ol>
			<h3>제2장 조직 관리</h3>
			<p>제4조 (연수원장) </p>
			<span>연수원에 연수원장을 두며, 연수원장은 연수원 운영에 관한 업무를 총괄하고 연수원 소속 직원을 지휘·감독한다.</span>
			<p>제5조 (직제) </p>
			<span>연수원 운영에 필요한 조직을 구성하되 직제는 연수원 내부 규정으로 정한다.</span>
			<p>제6조 (임직원) </p>
			<ol>
				<li>연수원장을 포함한 연수원 임직원은 ㈜창비교육의 인사 규정에 따라 선발 및 임명한다. </li>
				<li>교수 요원(교수자, 튜터), 운영 요원(운영 인력, 감독관)등은 연수원장의 승인을 통해 선발한다.  </li>
				<li>교수 요원 및 운영 요원 등에 관한 자격 기준은 운영위원회의 의결을 거쳐 별도로 정한다.</li>
			</ol>
			<p>제7조 (공정한 운영) </p>
			<ol>
				<li>연수원은 공정한 운영 및 건전한 발전을 도모하며 타 연수원의 모범이 된다.</li>
				<li>연수원 임직원 및 교수 요원 등 원격 교육 종사자의 공정한 업무 수행을 위하여 규정을 마련하여 운영한다. </li>
			</ol>
			<h3>제3장 운영위원회</h3>
			<p>제8조 (구성) </p>
			<ol>
				<li>연수원의 원활한 운영을 위해 운영위원회를 설치한다. </li>
				<li>운영 위원의 수는 연수원장을 포함하여 5명 이상으로 한다.</li>
				<li>연수원장은 당연직 운영 위원으로서 운영위원회 위원장이 된다. </li>
				<li>운영 위원은 기관 소속 관계자, 공동협력기관 관계자, 교육계, 학계 및 전문가 중에서 연수원장이 위촉한다. </li>
				<li>연수원장을 제외한 위원의 임기는1년으로 하며, 연임할 수 있다. </li>
			</ol>
			<p>제9조 (회의 소집 및 의결) </p>
			<ol>
				<li>운영위원회는 필요시 위원장 및 위원의 요청에 의해 위원장이 소집한다. </li>
				<li>운영위원회는 재적 위원 과반수의 출석으로 개회하고, 출석 위원 과반수의 찬성으로 의결한다. </li>
			</ol>
			<p>제10조 (기능) </p>
			<span>운영위원회는 다음 사항을 심의·의결한다.</span>
			<ol>
				<li>연수 운영 기본 계획에 관한 사항 </li>
				<li>교수 요원(교수자, 튜터 등) 선정 기준과 절차에 관한 사항 </li>
				<li>교육과정 편성 및 운영, 평가에 관한 사항  </li>
				<li>연수원 운영 규정 준수 여부  </li>
				<li>연수원의 예산 심의 및 연수비 운용에 관한 사항 </li>
				<li>운영 규정의 제·개정 및 폐지에 관한 중요 사항  </li>
				<li>기타 위원장이 필요하다고 인정하는 사항  </li>
			</ol>
			<p>제11조 (사업 계획 및 재정)</p>
			<ol>
				<li>연수원의 회계 연도는 법인 정관에 의한다.</li>
				<li>연수원의 경비는 연수비 및 기타 수입금 외 ㈜창비교육의 투자금으로 충당한다. </li>
				<li>매 회계 연도의 예산 및 결산은 법인 이사회의 승인을 받는다.</li>
			</ol>
			<h3>제4장  연수의 종류 및 교육과정</h3>
			<p>제12조 (연수 계획) </p>
			<ol>
				<li>연수원장은 다음 각 호를 반영한 연수 계획을1년 단위로 수립한다.
					<ul>
						<li>① 교육부 장관의 교원 연수에 관한 기본 방향과 지침 </li>
						<li>② 연수 목표 및 방침 </li>
						<li>③ 연수 결과를 반영한 개선 방침</li>
					</ul>
				</li>
				<li>연수 계획은 연수 개시 전 매 연도마다 수립하고 필요한 절차를 거쳐 확정한다. </li>
			</ol>
			<p>제13조 (연수의 종류) </p>
			<ol>
				<li>연수는 원격 연수와 자율 연수로 구분하여 운영한다. </li>
				<li>원격 연수는 한국교육학술정보원(원격교육연수지원센터)의 승인을 받아4학점(60시간), 3학점(45시간), 2학점(30시간), 1학점(15시간) 과정을 운영한다.</li>
				<li>자율 연수는 연수생의 자기 능력 계발 및 일반교양 학습 등을 보조하기 위하여 연수원장이 세부 사항을 정하여 운영한다.  </li>
			</ol>
			<p>제14조 (원격 연수 대상) </p>
			<ol>
				<li>원격 연수를 받고자 하는 자는 『교원 등의 연수에 관한 규정』(대통령령 제28198호) 제3조의 대상자로 한다. </li>
				<li>자율 연수를 받고자 하는 자는 연수원이 개설한 교육에 관심 있는 교원 및 일반인으로 한다. </li>
			</ol>
			<p>제15조 (교육과정)  </p>
			<ol>
				<li>연수 내용은 학교 교육과정 및 교원의 직무 관련성을 고려하여 교수 학습 관련 및 교육과정, 국가 시책 내용 등을 우선하여 편성·운영한다.  </li>
				<li>교육과정은1년 단위로 연수 계획을 수립하여 운영한다.  </li>
				<li>신규 교육과정은 한국교육학술정보원(원격교육연수지원센터)의 승인 후 개설한다. </li>
				<li>각 기수별 과정의 연수 신청 인원이 저조한 경우 연수원장의 결정으로 해당 기수 과정을 폐강할 수 있다. </li>
				<li>연수 신청 인원의 급격한 감소 또는 관련 내용의 상당한 변화로 운영이 곤란한 경우 연수 과정을 폐지할 수 있다. </li>
			</ol>
			<h3>제5장  연수 운영</h3>
			<p>제16조 (연수 자격) </p>
			<span>교원(교육전문직원 포함)은 교육감(교육감의 권한 위임을 받은 교육장 또는 학교장)의 지명을 받아 연수 지명 번호를 부여받고 연수 신청을 하여야 한다. 단 연수원이 실시하는 자율 연수는 자유롭게 신청한다. </span>
			<p>제17조 (모집 정원 및 연수 인원 편성) </p>
			<ol>
				<li>모집 정원은 과정별로 교원의 전문성 신장을 제고할 수 있는 수준 내에서 한국교육학술정보원(원격교육연수지원센터)의 승인을 얻어 정한다. </li>
				<li>연수 과정의 연수 인원 편성 단위는200명으로 하며, 연수 인원 200명이 초과할 경우 강의를 지원할 수 있는 운영 강사(튜터)를 추가로 배치한다. </li>
			</ol>
			<p>제18조 (연수 방법) </p>
			<ol>
				<li>연수 방법은 연수원의 홈페이지<a href="http://teacher.changbiedu.com" target="_blank">http://teacher.changbiedu.com</a>를 통해 원격 교육으로 이루어지며, 필요시 보조적으로 집합 교육을 실시할 수 있다. </li>
				<li>연수는 연수생들의 자율 학습에 의해 원격 교육으로 이루어지는 것을 원칙으로 한다. 여기서 연수란 강의 및 첨삭 지도, 출석 고사, 온라인 시험 응시, 온라인 과제 제출, 게시판 및 전자 우편을 통한 질의 응답 등의 학습 활동을 포함한다.</li>
				<li>강의 파일은 캐릭터 애니메이션과 동영상, 음성, 텍스트 등의 형태로 구성되며 필요시 교재로 제작할 수 있다. </li>
				<li>연수원장은 효율적인 연수 실시를 위해 각 과정별 연수 진행 담당자를 지정한다. </li>
				<li>연수원장은 연수의 효과적인 운영, 교과목의 성격을 고려해 연수원 직원 등 연수생 이외의 자에 대해서도 청강하게 할 수 있다. </li>
				<li>연수원장은 필요한 경우 외부 기관에 위탁하여 연수할 수 있으며, 위탁 연수를 의뢰하는 기관의 여건 등을 고려하여 협조·운영할 수 있다</li>
			</ol>
			<h3>제6장  연수 시기 </h3>
			<p>제19조 (연수 기간) </p>
			<ol>
				<li>연수 기간에 관하여 한국교육학술정보원(원격교육연수지원센터)의 관련 규정을 준수한다. </li>
				<li>연수 기간에 관계없이 이수한 모든 과정을 허용한다. 단, 같은 기간 동안에 서로 다른 집합 연수를2개 이상 이수하는 등 물리적으로 불가능한 경우에는 허용되지 않는다.</li>
				<li>연수 기간은 당해 연도에 실시함을 원칙으로 하되 휴업 기간(방학) 중에 진행되는 과정은 필요에 따라 일정을 조정할 수 있다. </li>
			</ol>
			<p>제20조 (연수 시간) </p>
			<ol>
				<li>연수는 한국교육학술정보원(원격교육연수지원센터)의 승인을 얻어 연간 학점에 따라 기수를 편성·구분하여 운영한다. </li>
				<li>각 원격 연수 과정별 연수 시간 및 인정 학점은 다음 각 호와 같다.
					<ul>
						<li>① 4학점(60시간) 연수 과정: 연수 시간-4주 내지6주, 인정 학점-4학점</li>
						<li>② 3학점(45시간) 연수 과정: 연수 시간-3주 내지5주, 인정 학점-3학점</li>
						<li>③ 2학점(30시간) 연수 과정: 연수 시간-2주 내지4주, 인정 학점-2학점</li>
						<li>④ 1학점(15시간) 연수 과정: 연수 시간-1주 내지3주, 인정 학점-1학점</li>
					</ul>
				</li>
			</ol>
			<p>제21조 (휴무일 및 휴강 조치)</p>
			<ol>
				<li>휴무일은 일요일 및 국가 공휴일을 원칙으로 하며, 필요에 따라 해당 회차의 연수 기간 중에는 휴무일에도 연수를 시행할 수 있다. </li>
				<li>천재지변 또는 부득이한 사유로 연수 운영이 불가능하다고 판단될 경우에 연수원장은 휴강 조치를 취할 수 있다.</li>
			</ol>
			<h3>제7장  학사 관리 </h3>
			<p>제22조 (연수 신청 시기) </p>
			<span>각 연수 과정별 연수 신청 기간과 연수 시작일은 연수원장이 정한다. </span>
			<p>제23조 (서류 제출 및 등록) </p>
			<ol>
				<li>연수원장이 요구하는 제반 서류를 제출하고, 소정의 등록을 필한다. </li>
				<li>회원 가입과 연수 신청은 연수원 홈페이지(http://teacher.changbiedu.com)를 통해 온라인으로 접수한다. </li>
				<li>연수비의 결제는 연수원이 정하는 방법(무통장 입금, 신용 카드, 가상 계좌, 계좌 이체 등)을 준용한다.</li>
			</ol>
			<p>제24조 (평가관리위원회) </p>
			<ol>
				<li>평가의 공정성과 신뢰성을 높이고 합리적인 평가 관리와 성적 관리 및 이에 따른 계도․상담 활동을 강화하기 위하여 평가관리위원회를 구성하여 운영한다.</li>
				<li>평가관리위원의 수는 연수원장을 포함하여5명 이상으로 한다.</li>
				<li>위원장은 연수원장으로 하며, 평가관리위원회의 임무를 총괄한다.</li>
				<li>평가관리위원은 연수원장이 임명하며 필요에 따라 연수원장의 승인을 얻은 후 증감 조정을 할 수 있다. </li>
				<li>연수원장을 제외한 위원의 임기는1년으로 하며, 연임할 수 있다.</li>
				<li>평가관리위원회는 다음 각 호를 심의․의결한다.
					<ul>
						<li>① 출제 문제의 검수 및 난이도 조정</li>
						<li>② 온라인 평가 및 출석 고사 문항 선제</li>
						<li>③ 온라인 과제 문항 선제</li>
						<li>④ 출제 문제에 대한 이의 제기나 기타 문제가 발생한 사안에 대한 공정한 조치 </li>
						<li>⑤ 교수 요원, 운영 요원의 공정한 평가 수행을 위한 관리 감독 </li>
						<li>⑥ 기타 위원장이 필요하다고 인정하는 사항 </li>
					</ul>
				</li>
			</ol>
			<p>제25조 (평가) </p>
			<span>평가 영역은 출석 고사, 온라인 과제, 온라인 시험, 학습 참여도, 학습 진도율 등을 종합하여 평가하며 다음과 같은 방법으로 실시한다.</span>
			<ol>
				<li>원격 연수 평가
					<ul>
						<li>① 4학점(60시간) 이상 연수의 배점 기준은 아래와 같다.
							<table class="margin_bottom">
								<thead>
									<tr>
										<th class="nth-1st">영역</th>
										<th>배점</th>
										<th>내용</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td class="nth-1st">출석 고사</td>
										<td>60점</td>
										<td>객관식, 주관식 출석 고사</td>
									</tr>
									<tr>
										<td class="nth-1st">온라인 과제</td>
										<td>20점</td>
										<td>과정당 온라인 과제 1~2회 부과</td>
									</tr>
									<tr>
										<td class="nth-1st">온라인 시험</td>
										<td>10점</td>
										<td>과정당 온라인 시험 1~2회 실시</td>
									</tr>
									<tr>
										<td class="nth-1st">학습 참여도</td>
										<td>10점</td>
										<td>질의 답변 및 연수 후기 게재 건수</td>
									</tr>
								</tbody>
								<tfoot>
									<tr>
										<td class="nth-1st alignC" colspan="2">이수 기준</td>
										<td>학습 진도율 90% 이상, 연수 성적 60점 이상</td>
									</tr>
								</tfoot>
							</table>
							<span class="margin">4학점(60시간) 이상의 원격 연수는 출석 고사를1회 이상 반드시 실시한다.</span>
						</li>
						<li>② 3학점(45시간) 연수의 배점 기준은 아래와 같다.
							<table>
								<thead>
									<tr>
										<th class="nth-1st">영역</th>
										<th>배점</th>
										<th>내용</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td class="nth-1st">온라인 과제</td>
										<td>40점</td>
										<td>과정당 온라인 과제 1~2회 부과</td>
									</tr>
									<tr>
										<td class="nth-1st">온라인 시험</td>
										<td>40점</td>
										<td>과정당 온라인 시험 1~2회 실시</td>
									</tr>
									<tr>
										<td class="nth-1st">학습 참여도</td>
										<td>20점</td>
										<td>질의 답변 및 연수 후기 게재 건수</td>
									</tr>
								</tbody>
								<tfoot>
									<tr>
										<td class="nth-1st alignC" colspan="2">이수 기준</td>
										<td>학습 진도율 90% 이상, 연수 성적 60점 이상</td>
									</tr>
								</tfoot>
							</table>
						</li>
						<li>③ 2학점(30시간) 연수의 배점 기준은 아래와 같다.
							<table>
								<thead>
									<tr>
										<th class="nth-1st">영역</th>
										<th>배점</th>
										<th>내용</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td class="nth-1st">온라인 과제</td>
										<td>40점</td>
										<td>과정당 온라인 과제 1~2회 부과</td>
									</tr>
									<tr>
										<td class="nth-1st">온라인 시험</td>
										<td>40점</td>
										<td>과정당 온라인 시험 1~2회 실시</td>
									</tr>
									<tr>
										<td class="nth-1st">학습 참여도</td>
										<td>20점</td>
										<td>질의 답변 및 연수 후기 게재 건수</td>
									</tr>
								</tbody>
								<tfoot>
									<tr>
										<td class="nth-1st alignC" colspan="2">이수 기준</td>
										<td>학습 진도율 90% 이상, 연수 성적 60점 이상</td>
									</tr>
								</tfoot>
							</table>
						</li>
						<li>④ 1학점(15시간) 연수의 배점 기준은 아래와 같다
							<table>
								<thead>
									<tr>
										<th class="nth-1st">영역</th>
										<th>배점</th>
										<th>내용</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td class="nth-1st">온라인 과제</td>
										<td>40점</td>
										<td>과정당 온라인 과제 1~2회 부과</td>
									</tr>
									<tr>
										<td class="nth-1st">온라인 시험</td>
										<td>40점</td>
										<td>과정당 온라인 시험 1~2회 실시</td>
									</tr>
									<tr>
										<td class="nth-1st">학습 참여도</td>
										<td>20점</td>
										<td>질의 답변 및 연수 후기 게재 건수</td>
									</tr>
								</tbody>
								<tfoot>
									<tr>
										<td class="nth-1st alignC" colspan="2">이수 기준</td>
										<td>학습 진도율 90% 이상, 연수 성적 60점 이상</td>
									</tr>
								</tfoot>
							</table>
						</li>
						<li>⑤ 자율 연수 평가는 각 과정의 진도율이 90% 이상인 자에 한해 이수증을 발급한다.</li>
					</ul>
				</li>
			</ol>
			<p>제26조 (성적 및 동점자 처리 기준) </p>
			<ol>
				<li>4학점(60시간) 이상 연수의 성적은 『교원 등의 연수에 관한 규정』(대통령령 제28198호) 및 교원 연수 관련 지침에 의하여60점 이상을 득한 자를 대상으로 환산 총점	으로 석차를 산출하고 아래의 연수 성적 분포 조견표에 의해80점~100점 사이에 정상 분포를 이루도록 상대 평가를 하여 최종 점수를 부여한다.
					<table class="rule cell">
						<caption>연수 성적 분포 조견표</caption>
						<thead>
						<tr>
							<th class="nth-1st" scope="row">점수</th>
							<th scope="col">100</th>
							<th scope="col">99</th>
							<th scope="col">98</th>
							<th scope="col">97</th>
							<th scope="col">96</th>
							<th scope="col">95</th>
							<th scope="col">94</th>
							<th scope="col">93</th>
							<th scope="col">92</th>
							<th scope="col">91</th>
							<th scope="col">90</th>
							<th scope="col">89</th>
							<th scope="col">88</th>
							<th scope="col">87</th>
							<th scope="col">86</th>
							<th scope="col">85</th>
							<th scope="col">84</th>
							<th scope="col">83</th>
							<th scope="col">82</th>
							<th scope="col">81</th>
							<th scope="col">80</th>
						</tr>
						</thead>
						<tbody>
						<tr>
							<th class="nth-1st" scope="row">백분율(%)</th>
							<td>2.0</td>
							<td>2.6</td>
							<td>3.2</td>
							<td>3.8</td>
							<td>4.5</td>
							<td>5.1</td>
							<td>5.7</td>
							<td>6.2</td>
							<td>6.6</td>
							<td>6.8</td>
							<td>7.0</td>
							<td>6.8</td>
							<td>6.6</td>
							<td>6.2</td>
							<td>5.7</td>
							<td>5.1</td>
							<td>4.5</td>
							<td>3.8</td>
							<td>3.2</td>
							<td>2.3</td>
							<td>2.0</td>
						</tr>
					</tbody></table>
				</li>
				<li>시험지는 공개하지 않으나 답안지는 성적 확인을 위해 한시적으로 공개할 수 있다.</li>
				<li>모든 평가는 평가 기한 내에 실시하는 것을 원칙으로 한다. 단, 출석 고사를 제외한 평가의 경우 부득이한 사유가 있을 때에는 사유서를 작성한 후 실시하도록 하고, 감점 처리한다.</li>
				<li>동점자가 발생한 경우에는 아래 순서에 따라 공정하게 처리한다.
					<ul>
						<li>① 출석 고사 점수 우선자 </li>
						<li>② 온라인 평가 항목 중 온라인 과제 점수 우선자 </li>
						<li>③ 온라인 평가 항목 중 온라인 시험 점수 우선자</li>
						<li>④ 온라인 학습 진도율 우선자 </li>
						<li>⑤ 연수일 횟수 우선자</li>
						<li>⑥ 누적 학습 시간 우선자</li>
						<li>⑦ 온라인 평가 항목 중 학습 참여도의 토론 참여 수 우선자</li>
					</ul>
				</li>
				<li>3학점(45시간), 2학점(30시간), 1학점(15시간) 연수의 성적은 『교원 등의 연수에 관한 규정』(대통령령 제28198호) 등 관련 규정에 따라 평가하고, 100점 만점의 절대 점수를 기준으로 60점 이상 인 자를 ‘이수’로 처리한다.</li>
			</ol>
			<p>제27조 (이수 기준) </p>
			<ol>
				<li>모든 연수는 학습 진도율이 90% 이상인 연수자가 평가를 통하여 연수 성적이 60점 이상일 경우 이수한 것으로 한다.</li>
				<li>부정행위가 적발된 자는 미이수 처리한다. </li>
				<li>이수가 완료된 자는 연수원에서 교육 연수 이수증을 발급한다. </li>
			</ol>
			<p>제28조 (포상) </p>
			<span>연수생 중 학업 성적 우수 등 포상할 만한 행위를 한 자에게는 운영위원회의 심의·의결을 거쳐 포상할 수 있</span>
			<p>제29조 (징계)</p>
			<ol>
				<li>연수원장은 다음에 해당하는 사유를 발생하게 한 연수생에 대해서는 경고 또는 퇴학 처분을 할 수 있다.
					<ul>
						<li>① 정당한 사유 없이 일정 기간 학습 참여가 없을 때 </li>
						<li>② 다른 연수생의 연수를 방해할 때 </li>
						<li>③ 대리 연수 수탁 및 위탁 등 연수 질서를 문란하게 할 때 </li>
						<li>④ 평가 과정에서 부정행위를 하다 적발되거나 이와 유사한 불공정 행위를 할 때 </li>
						<li>⑤ 허위 사실을 기반으로 연수 자격을 취득한 경우</li>
					</ul>
				</li>
				<li>부정행위 처리 기준 등 징계의 종류 및 수준에 관해서는 연수원장 또는 운영위원회가 정한다. </li>
				<li>부정행위에 의해 징계 처분된 연수생의 징계 내용에 관해서 소속 기관의 장에게 보고한다. </li>
			</ol>
			<p>제30조 (연수 제한 및 재연수 금지) </p>
			<span>상기 제29조의 징계를 받은 연수생의 경우 연수를 제한하거나 재연수를 금지할 수 있다. </span>
			<h3>제8장  연수비 및 환불 규정</h3>
			<p>제31조 (연수비) </p>
			<ol>
				<li>연수생은 연수 신청 후 연수 시작일 이전에 연수비를 납부하여야 한다. </li>
				<li>연수비는 콘텐츠 개발비, 연수 인원, 노동부의 인터넷 통신 교육 훈련비, 특수 분야 연수 기관 및 타 원격 연수 기관의 연수비 수준 등을 고려하여 적정하게 책정한다. </li>
				<li>연수비 징수에 있어서 공공 기관(단체) 회원 등에게는 필요시 연수원장이 일정 범위 내에서 특례를 적용할 수 있다. </li>
				<li>연수비는 연수원의 지정 은행 계좌(무통장 입금, 가상 계좌, 계좌 이체 등) 또는 신용 카드로 납입한다. </li>
			</ol>
			<p>제32조 (연수 연기 및 환불 규정)</p>
			<ol>
				<li>연수를 연기하거나 철회하고자 하는 연수생은 해당 기간에 연수 연기와 연수 취소를 온라인으로 신청하여야 한다. </li>
				<li>연수생은 연수비 환불 기준 기간 이내 또는 연수원장이 정하는 기간 내에 연수를 연기하거나 취소할 수 있다.</li>
				<li>연수비 환불 기준 기간이 지난 후에는 다음 각 호에 해당하여 출석 고사가 불가능한 경우 심의 기관에서 심의 후 연기 처리 여부를 결정한다.
					<ul>
						<li>① 천재지변 </li>
						<li>② 공무 수행</li>
						<li>③ 직계 존속의 경조사</li>
						<li>④ 본인의 질병 등으로 인한 입원 </li>
						<li>⑤ 기타 연수원장이 인정하는 경우</li>
						<li>⑥ 연수비의 환불 기준은 다음과 같다.
							<table class="rule">
								<thead>
									<tr>
										<th class="nth-1st">구분</th>
										<th>환불 사유 발생일</th>
										<th>환불 금액</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td class="nth-1st" rowspan="3">연수 기간이 30일 이내</td>
										<td>연수 시작일 전</td>
										<td>결제 금액 전액 환불</td>
									</tr>
									<tr>
										<td>총 연수 기간의1/2경과 전</td>
										<td>이용한 콘텐츠(강의 내용을 실제 연수한 차시를 말함.)의 결제 금액 차감 후 환불</td>
									</tr>
									<tr>
										<td>총 연수 기간의1/2경과 후</td>
										<td>환불 불가</td>
									</tr>
									<tr>
										<td class="nth-1st" rowspan="2">연수 기간이 30일 초과</td>
										<td>연수 시작일 전</td>
										<td>결제 금액 전액 환불</td>
									</tr>
									<tr>
										<td>연수 시작일 후</td>
										<td>반환 사유가 발생한 해당 월의 반환 대상 결제 금액 (연수 기간이1개월 이내인 경우의 기준에 따라 산출한 금액을 말함.)과 나머지 월의 결제 금액의 전액을 합산</td>
									</tr>
									<tr>
										<td class="alignC nth-1st" colspan="2">비고</td>
										<td>
											<ul>
												<li>① 원격 교습의 경우 환불 금액은 이용한 콘텐츠 즉, 강의 내용을 실제 연수한 차시(인터넷으로 연수하거나 학습 기기로 저장한 것을 말함)에 해당하는 금액을 뺀 금액으로 한다.</li>
												<li>② 연수 과정을 연수 연기(연수 시작일 후 연수 기간을 변경한 것을 말함.) 경우는 환불이 불가하다.</li>
												<li>③ 원격 연수4학점(60시간)의 경우는 출석 고사를 응시한 경우 환불이 불가하다.</li>
											</ul>
										</td>
									</tr>
								</tbody>
							</table>
						</li>
					</ul>
				</li>
			</ol>
			<h3>제9장 일반 관리</h3>
			<p>제33조 (일반 사무 관리) </p>
			<ol>
				<li>연수원 운영 과정에서 생산된 기록물의 관리는 『공공기록물 관리에 관한 법률』(법률 제14613호) 등 관련 규정을 최대한 준용한다. </li>
				<li>주요 민원 사항 발생 시 연수원장이 필요하다고 생각하는 경우 한국교육학술정보원(원격교육연수지원센터)에 보고(통보)한다. </li>
			</ol>
			<p>제34조 (운영 유지 및 보고) </p>
			<ol>
				<li>연수원 인가 조건을 유지할 수 있도록 인적 자원 및 물적 조건을 적정하게 유지하여 운영에 지장이 없도록 관리한다.</li>
				<li>연수원 운영을 장기간 중지하거나 시설 정비로 인한 휴원 등 연수원 운영과 관련 한 중요 사항 발생 시 한국교육학술정보원(원격교육연수지원센터)에 보고한다. </li>
				<li>연수원 인가 명칭의 변경, 운영 회사명의 변경, 주소지의 변경 등이 발생한 경우 한국교육학술정보원(원격교육연수지원센터)에 보고하고, 변경된 사항을 해당 웹 사이트에 안내하여 연수생의 행정 처리에 착오가 없도록 한다. </li>
			</ol>
			<p>제35조 (위탁 연수 및 외부 강사 초빙) </p>
			<span>연수 과정상 필요한 경우 외부 기관에 위탁하여 연수할 수 있으며, 연수 내용과 관련하여 외부 전문가의 초빙이 필요한 경우에는 초빙 강사 또는 겸임 강사를 위촉할 수 있다.</span>
			<p>제36조 (평가 등 업무 협조) </p>
			<ol>
				<li>연수원장은 자체적으로 운영 상황을 평가하고 내년도 연수 운영 개선에 반영한다.</li>
				<li>교육부 및 각 시·도 교육청 등의 연수원 평가 활동 및 자료 제출 요청에 성실히 협조한다.</li>
			</ol>
			<h3>제10장 부칙 </h3>
			<ol>
				<li>정부의 관련 법령인 『교원 등의 연수에 관한 규정이나 지침』 등(이하 ‘관련 규정’)이 본 규정과 일치하지 않는 경우 관련 규정이 우선 적용된다. </li>
				<li>연수 운영 관리에 관한 사항 중 관련 규정과 본 규정이 정하지 아니한 사항은 사회 통념 및 일반 관례에 따른다. </li>
				<li>본 규정은 창비교육 원격교육연수원의 연수 기관 지정 승인 후 공포한 날부터 시행한다.  </li>
			</ol>
		</div>
	</div><!--//.sub-body-->
	<!--본문 내용 출력 공간-->
</div>
<!--// 1.3. 본문 -->
