<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="modal privacyPolicy">
    <div class="sub-content modal-content course-point04" id="main">
        <div class="modal-header d-flex justify_between master_agree_wrap">
            <h3 class="h3">개인정보 처리방침</h3>
            <div class="img-icon times close-modal" onclick="closeModal()"></div>
        </div>
        <div class="modal-view">
            <div class="signUp-agree">
                <div class="text-box">
                    <ul>
                        <li>(주)소프트엔지니어소사이어티(이하 ‘SES’라 한다)는 개인정보 보호법 제30조에 따라 정보주체의
                            개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을
                            수립&nbsp;·&nbsp;공개합니다.</li>
                        <li>&nbsp;</li>
                        <li>제1조(개인정보의 처리목적) SES는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는
                            개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라
                            별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</li>
                        <li>&nbsp;</li>
                        <li>1. 홈페이지 회원 가입 및 관리</li>
                        <li>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별&nbsp;·&nbsp;인증, 회원자격 유지&nbsp;·&nbsp;관리, 제한적
                            본인확인제
                            시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종
                            고지&nbsp;·&nbsp;통지, 고충처리 등을 목적으로 개인정보를 처리합니다.</li>
                        <li>2. 재화 또는 서비스 제공</li>
                        <li>물품배송, 서비스 제공, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제&nbsp;·&nbsp;정산, 채권추심
                            등을 목적으로 개인정보를 처리합니다.</li>
                        <li>3. 고충처리</li>
                        <li>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락&nbsp;·&nbsp;통지, 처리결과 통보 등의 목적으로 개인정보를
                            처리합니다.</li>
                        <li>&nbsp;</li>
                        <li>제2조(개인정보의 처리 및 보유기간) ① SES는 법령에 따른 개인정보 보유&nbsp;·&nbsp;이용기간 또는 정보주체로부터
                            개인정보를 수집시에 동의받은 개인정보 보유&nbsp;·&nbsp;이용기간 내에서 개인정보를 처리&nbsp;·&nbsp;보유합니다.</li>
                        <li>&nbsp;</li>
                        <li>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</li>
                        <li>&nbsp;</li>
                        <li>1. 홈페이지 회원 가입 및 관리 : SES 홈페이지 탈퇴시까지</li>
                        <li>다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지</li>
                        <li>1) 관계 법령 위반에 따른 수사&nbsp;·&nbsp;조사 등이 진행중인 경우에는 해당 수사&nbsp;·&nbsp;조사 종료시까지</li>
                        <li>2) 홈페이지 이용에 따른 채권&nbsp;·&nbsp;채무관계 잔존시에는 해당 채권&nbsp;·&nbsp;채무관계 정산시까지</li>
                        <li>&nbsp;</li>
                        <li>2. 재화 또는 서비스 제공 : 재화&nbsp;·&nbsp;서비스 공급완료 및 요금결제&nbsp;·&nbsp;정산 완료시까지</li>
                        <li>다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지</li>
                        <li>1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시&nbsp;·&nbsp;광고, 계약내용 및 이행 등 거래에
                            관한 기록</li>
                        <li>- 표시&nbsp;·&nbsp;광고에 관한 기록 : 6월</li>
                        <li>- 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년</li>
                        <li>- 소비자 불만 또는 분쟁처리에 관한 기록 : 3년</li>
                        <li>2)「통신비밀보호법」제41조에 따른 통신사실확인자료 보관</li>
                        <li>- 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월</li>
                        <li>&nbsp;</li>
                        <li>제3조(개인정보의 제3자 제공) ① SES는 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서
                            명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만
                            개인정보를 제3자에게 제공합니다.</li>
                        <li>② SES는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</li>
                        <li>- 개인정보를 제공받는 자 : (주) 디지틀조선</li>
                        <li>- 제공받는 자의 개인정보 이용목적 : 모의토플 시험 응시</li>
                        <li>- 제공하는 개인정보 항목 : 성명, 생년월일</li>
                        <li>- 제공받는 자의 보유&nbsp;·&nbsp;이용기간 : 결제일로부터 1년</li>
                        <li>&nbsp;</li>
                        <li>제4조(정보주체의 권리&nbsp;·&nbsp;의무 및 행사방법) ① 정보주체는 SES에 대해 언제든지 다음 각 호의 개인정보
                            보호 관련 권리를 행사할 수 있습니다.</li>
                        <li>1. 개인정보 열람요구</li>
                        <li>2. 오류 등이 있을 경우 정정 요구</li>
                        <li>3. 삭제요구</li>
                        <li>4. 처리정지 요구</li>
                        <li>② 제1항에 따른 권리 행사는 SES에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실
                            수 있으며 SES는 이에 대해 지체없이 조치하겠습니다.</li>
                        <li>③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 SES는 정정 또는 삭제를
                            완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</li>
                        <li>④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수
                            있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</li>
                        <li>⑤ 정보주체는 개인정보 보호법 등 관계법령을 위반하여 SES가 처리하고 있는 정보주체 본인이나 타인의
                            개인정보 및 사생활을 침해하여서는 아니됩니다.</li>
                        <li>&nbsp;</li>
                        <li>제5조(처리하는 개인정보 항목) SES는 다음의 개인정보 항목을 처리하고 있습니다.</li>
                        <li>1. 홈페이지 회원 가입 및 관리</li>
                        <li>&nbsp;·&nbsp;필수항목 : 성명, 생년월일, 아이디, 비밀번호, 전화번호, 성별, 이메일주소</li>
                        <li>&nbsp;</li>
                        <li>2. 재화 또는 서비스 제공</li>
                        <li>&nbsp;·&nbsp;필수항목 : 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 이메일주소, 신용카드번호,
                            은행계좌정보 등 결제정보</li>
                        <li>&nbsp;·&nbsp;선택항목 : 과거 구매내역</li>
                        <li>&nbsp;</li>
                        <li>3. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.</li>
                        <li>&nbsp;·&nbsp;IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등</li>
                        <li>&nbsp;</li>
                        <li>제6조(개인정보의 파기) ① SES는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게
                            되었을 때에는 지체없이 해당 개인정보를 파기합니다.</li>
                        <li>② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에
                            따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를
                            달리하여 보존합니다.</li>
                        <li>③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.</li>
                        <li>1. 파기절차</li>
                        <li>SES는 파기 사유가 발생한 개인정보를 선정하고, SES의 개인정보 보호책임자의 승인을 받아 개인정보를
                            파기합니다.</li>
                        <li>2. 파기방법</li>
                        <li>SES는 전자적 파일 형태로 기록&nbsp;·&nbsp;저장된 개인정보는 기록을 재생할 수 없도록 로우레밸포멧(Low
                            Level Format) 등의 방법을 이용하여 파기하며, 종이 문서에 기록&nbsp;·&nbsp;저장된 개인정보는 분쇄기로 분쇄하거나
                            소각하여 파기합니다.</li>
                        <li>&nbsp;</li>
                        <li>제7조(개인정보의 안전성 확보조치) SES는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고
                            있습니다.</li>
                        <li>1. 관리적 조치 : 내부관리계획 수립&nbsp;·&nbsp;시행, 정기적 직원 교육 등</li>
                        <li>2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의
                            암호화, 보안프로그램 설치</li>
                        <li>3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제</li>
                        <li>&nbsp;</li>
                        <li>제8조(개인정보 보호책임자) ① SES는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와
                            관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</li>
                        <li>&nbsp;</li>
                        <li>▶ 개인정보 보호책임자</li>
                        <li>성명 : 최승호</li>
                        <li>직책 : 과장</li>
                        <li>연락처 : 전화 02-6000-5189, 이메일 kaeback@softsoceity.net, FAX
                            02-6000-6261</li>
                        <li>&nbsp;</li>
                        <li>② 정보주체께서는 SES의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의,
                            불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자에게 문의하실 수 있습니다. SES는 정보주체의 문의에 대해
                            지체없이 답변 및 처리해드릴 것입니다.</li>
                        <li>&nbsp;</li>
                        <li>제9조(개인정보 열람청구) 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의
                            부서에 할 수 있습니다. SES는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</li>
                        <li>&nbsp;</li>
                        <li>▶ 개인정보 열람청구 접수&nbsp;·&nbsp;처리 부서</li>
                        <li>부서명 : DevOps팀</li>
                        <li>담당자 : 최승호</li>
                        <li>연락처 : 전화 02-6000-5189, 이메일 kaeback@sesoc.global, FAX
                            02-6000-6261</li>
                        <li>&nbsp;</li>
                        <li>제10조(권익침해 구제방법) 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을
                            문의하실 수 있습니다.</li>
                        <li>&nbsp;</li>
                        <li>&lt;아래의 기관은 SES와는 별개의 기관으로서, SES의 자체적인 개인정보 불만처리, 피해구제 결과에
                            만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다&gt;</li>
                        <li>&nbsp;</li>
                        <li>▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)</li>
                        <li>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
                        <li>- 홈페이지 : privacy.kisa.or.kr</li>
                        <li>- 전화 : (국번없이) 118</li>
                        <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
                        <li>&nbsp;</li>
                        <li>▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</li>
                        <li>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
                        <li>- 홈페이지 : privacy.kisa.or.kr</li>
                        <li>- 전화 : (국번없이) 118</li>
                        <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
                        <li>&nbsp;</li>
                        <li>▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</li>
                        <li>&nbsp;</li>
                        <li>▶ 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr)</li>
                        <li>&nbsp;</li>
                        <li>제11조(개인정보 처리방침 변경) ① 이 개인정보 처리방침은 2018. 8. 1부터 적용됩니다.</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>
