<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://tiles.apache.org/tags-tiles" prefix="t"%>

<t:insertDefinition name="footerleftmenu"/>

<!-- 1.3. 본문 -->
<div class="body">
	<div class="sub-header">
		<p class="sub-nav">
			<a class="nth-1st" href="<c:url value="/"/>"><span class="sr-only">HOME</span></a>
			<a class="nth-last" href="#">개인 정보 처리 방침</a>
		</p>
		<h2 class="sub-title">창비교육 원격교육연수원 개인 정보 처리 방침</h2>
	</div>
	<div class="sub-body">
		<div class="rule">
			<p>창비교육 원격교육연수원은 회원의 개인 정보를 소중하게 생각하고, 보호하기 위하여 항상 최선을 다하고 있습니다.<br> 창비교육 원격교육연수원은 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』(법률 제14839호), 『개인 정보 보호법』(법률 제14839호) 등 정보 통신 서비스 제공자가 준수하여야 할 관련 법령 상의 개인 정보 보호 규정을 지키며, 관련 법령에 따른 개인 정보 처리 방침을 정하여 이를 창비교육 원격교육연수원 웹 사이트에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 창비교육 원격교육연수원은 정부의 법률 및 지침 변경 등에 따라 수시로 개인 정보 처리 방침을 변경 할 수 있고, 이에 따른 개인 정보 처리 방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. <br>그리고 개인 정보 처리 방침을 개정하거나 변경할 때에는 창비교육 원격교육연수원 웹 사이트 초기 화면에 해당 내용을 알리고 있습니다. 이용자들께서는 웹 사이트 방문 시 수시로 확인하시기 바랍니다.</p>
			<table class="margin_bottom">
				<caption>창비교육 원격교육연수원의 「개인 정보 처리 방침」은 아래와 같은 내용을 담고 있습니다.</caption>
				<colgroup>
					<col width="50">
					<col width="50">
				</colgroup>
				<tr>
					<td class="nth-1st">
						<ol>
							<li>개인 정보 수집 및 이용 목적</li>
							<li>개인 정보 수집 항목 및 수집 방법</li>
							<li>개인 정보의 이용 및 보유 기간</li>
							<li>개인 정보의 제3자 제공</li>
							<li>개인 정보 처리 위탁</li>
							<li>정보 주체의 권리, 의무 및 그 행사 방법</li>
							<li>개인 정보의 파기 및 분리 보관</li>
						</ol>
					</td>
					<td>
						<ol start="8">
							<li>만 14세 미만 아동의 개인 정보 보호</li>
							<li>개인 정보의 안전성 확보 조치</li>
							<li>개인 정보 보호 책임자</li>
							<li>개인 정보 처리 방침의 변경, 처리 원칙</li>
							<li>권익 침해 구제 방법</li>
							<li>개인 정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</li>
							<li>고지 의무</li>
						</ol>
					</td>
				</tr>
			</table>
			<h3>제1조 (개인 정보 수집 및 이용 목적)</h3>
			<table class="margin_bottom">
				<colgroup>
					<col width="50">
					<col width="150">
				</colgroup>
				<thead>
					<th scope="col" class="nth-1st">구분</th>
					<th scope="col">이용 목적</th>
				</thead>
				<tbody>
					<tr>
						<td class="nth-1st">회원 관리</td>
						<td>
							<ul>
								<li>① 회원제 서비스 이용에 따른 회원 식별</li>
								<li>② 불량 회원의 부정 이용 방지와 비인가 사용 방지, 중복 가입 방지</li>
								<li>③ 회원 상담, 회원 불만 접수 및 처리, 분쟁 조정을 위한 기록 보존</li>
								<li>④ 부정 이용 및 비인가 사용 방지</li>
								<li>⑤ 분쟁 조정 해결을 위한 기록</li>
							</ul>
						</td>
					</tr>
					<tr>
						<td class="nth-1st">서비스 제공에 관한 계약의 이행 및 서비스 제공에 따른 대금 정산</td>
						<td>
							<ul>
								<li>① 거래 서비스 제공</li>
								<li>② 이벤트/경품 당첨 결과 안내 및 상품 배송</li>
								<li>③ 금융 거래 관련 본인 인증 및 금융 서비스</li>
								<li>④ 구매 및 대금 결제</li>
							</ul>
						</td>
					</tr>
					<tr>
						<td class="nth-1st">마케팅 및 광고에 활용</td>
						<td>
							<ul>
								<li>① 회원에게 최적화된 서비스 제공</li>
								<li>② 신규 서비스(제품) 개발 및 특화</li>
								<li>③ 인구 통계학적 특성에 따른 서비스 제공 및 광고 게재</li>
								<li>④ 웹 페이지 접속 빈도 파악</li>
								<li>⑤ 서비스의 이용 실적 분석</li>
								<li>⑥ 정기 간행물 발송, 새로운 상품 또는 서비스 안내</li>
								<li>⑦ 회원 관심사에 부합하는 웹 서비스 및 이벤트 기획</li>
								<li>⑧ 경품 행사, 이벤트 등 광고성 정보 전달</li>
								<li>⑨ 회원 대상 설문 조사</li>
								<li>⑩ 서비스 및 상품 안내</li>
							</ul>
						</td>
					</tr>
				</tbody>
			</table>
			<h3>제2조 (개인 정보 수집 항목 및 수집 방법)</h3>
			<ol>
				<li>창비교육 원격교육연수원은 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며 회원 각 각의 기호와 필요에 맞는 서비스를 제공하기 위하여 정보 수집 때 별도 동의를 얻고 있습니다. 선택 정보를 입력하지 않아도 서비스 이용에 제한은 없습니다.</li>
				<li>창비교육 원격교육연수원은 회원의 기본적 인권을 침해 할 우려가 있는 민감한 개인 정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강 상태 및 성생활 등)는 수집하지 않습니다. 어떤 경우에라도 입력하신 정보를 이용자들에게 미리 밝힌 목적 이외의 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.</li>
				<li>창비교육 원격교육연수원은 다음과 같이 개인 정보를 수집하여 이용합니다.
					<ul>
						<li>① 웹 사이트 및 앱
							<table class="margin_bottom">
								<colgroup>
									<col width="200">
									<col width="200">
									<col width="200">
									<col width="200">
								</colgroup>
								<thead>
									<tr>
										<th scope="col" rowspan="2" class="nth-1st">구분</th>
										<th scope="col" colspan="2">수집 항목</th>
										<th scope="col" rowspan="2">수집 방법</th>
									</tr>
									<tr>
										<th>필수 항목</th>
										<th>선택 항목</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td class="nth-1st">본인 확인(식별)</td>
										<td>
											<ul>
												<li>① 성명</li>
												<li>② 생년월일</li>
												<li>③ 성별</li>
												<li>④ 인증 정보
													<ul>
														<li>- 휴대 전화</li>
														<li>- 아이핀</li>
														<li>- 신용카드</li>
														<li>- 공인 인증서</li>
													</ul>
												</li>
											</ul>
										</td>
										<td></td>
										<td>웹 사이트 및 앱</td>
									</tr>
									<tr>
										<td class="nth-1st">회원 가입 및 개인 정보 수정</td>
										<td>
											<ul>
												<li>① 아이디</li>
												<li>② 회원 구분</li>
												<li>③ 비밀번호</li>
												<li>④ 성명</li>
												<li>⑤ 생년월일</li>
												<li>⑥ 성별</li>
												<li>⑦ 전자 우편</li>
												<li>⑧ 휴대 전화</li>
												<li>⑨ 자택 주소</li>
												<li>⑩ NEIS개인 번호</li>
												<li>⑪ 학교 정보
													<ul>
														<li>- 학교명</li>
														<li>- 학교 주소</li>
														<li>- 시·도 교육청/교육 지원청</li>
														<li>- 학교급</li>
														<li>- 학교 주소</li>
														<li>- 학교 전화</li>
													</ul>
												</li>
												<li>⑫ 자격 정보
													<ul>
														<li>- 자격 구분</li>
														<li>- 임용 연도</li>
														<li>- 직위/직급</li>
														<li>- 담당 과목</li>
													</ul>
												</li>
											</ul>
										</td>
										<td>
											<ul>
												<li>① 자택 전화</li>
												<li>② 학교 팩스 번호</li>
												<li>③ 관심 연수 영역</li>
											</ul>
										</td>
										<td>웹 사이트 및 앱</td>
									</tr>
									<tr>
										<td class="nth-1st">회원 가입 및 개인 정보 수정</td>
										<td>
											<ul>
												<li>① 아이디</li>
												<li>② 회원 구분</li>
												<li>③ 비밀번호</li>
												<li>④ 성명</li>
												<li>⑤ 생년월일</li>
												<li>⑥ 성별</li>
												<li>⑦ 전자 우편</li>
												<li>⑧ 휴대 전화</li>
												<li>⑨ 자택 주소</li>
												<li>⑩ NEIS개인 번호</li>
												<li>⑪ 학교 정보
													<ul>
														<li>- 학교명</li>
														<li>- 학교 주소</li>
														<li>- 시·도 교육청/교육 지원청</li>
														<li>- 학교급</li>
														<li>- 학교 주소</li>
														<li>- 학교 전화</li>
													</ul>
												</li>
												<li>⑫ 자격 정보
													<ul>
														<li>- 자격 구분</li>
														<li>- 임용 연도</li>
														<li>- 직위/직급</li>
														<li>- 담당 과목</li>
													</ul>
												</li>
											</ul>
										</td>
										<td></td>
										<td>웹 사이트 및 앱</td>
									</tr>
									<tr>
										<td class="nth-1st">원격 연수 이수 정보</td>
										<td>
											<ul>
												<li>① 성명</li>
												<li>② 생년월일</li>
												<li>③ NEIS개인 번호</li>
												<li>④ 연수 지명 번호</li>
												<li>⑤ 학교명</li>
												<li>⑥ 연수 영역</li>
												<li>⑦ 연수 과정명</li>
												<li>⑧ 연수 기관</li>
												<li>⑨ 연수 시작일</li>
												<li>⑩ 연수 종료일</li>
												<li>⑪ 연수 이수 시간</li>
												<li>⑫ 연수 성적</li>
												<li>⑬ 직무 관련성</li>
												<li>⑭ 평점 학점</li>
												<li>⑮ 연수 이수 번호</li>
											</ul>
										</td>
										<td></td>
										<td>웹 사이트 및 앱</td>
									</tr>
									<tr>
										<td class="nth-1st">자율 연수 이수 정보</td>
										<td>
											<ul>
												<li>① 성명</li>
												<li>② 생년월일</li>
												<li>③ 연수 영역</li>
												<li>④ 연수 과정명</li>
												<li>⑤ 연수 기관</li>
												<li>⑥ 연수 시작일</li>
												<li>⑦ 연수 종료일</li>
												<li>⑧ 연수 이수 시간</li>
												<li>⑨ 연수 이수 번호</li>
											</ul>
										</td>
										<td></td>
										<td>웹 사이트 및 앱</td>
									</tr>
									<tr>
										<td class="nth-1st">집합 연수 이수 정보</td>
										<td>
											<ul>
												<li>① 성명</li>
												<li>② 생년월일</li>
												<li>③ NEIS개인 번호</li>
												<li>④ 연수 지명 번호</li>
												<li>⑤ 학교명</li>
												<li>⑥ 연수 영역</li>
												<li>⑦ 연수 과정명</li>
												<li>⑧ 연수 기관</li>
												<li>⑨ 연수 시작일</li>
												<li>⑩ 연수 종료일</li>
												<li>⑪ 연수 이수 시간</li>
												<li>⑫ 연수 성적</li>
												<li>⑬ 직무 관련성</li>
												<li>⑭ 평점 학점</li>
												<li>⑮ 연수 이수 번호</li>
											</ul>
										</td>
										<td></td>
										<td>웹 사이트 및 앱</td>
									</tr>
									<tr>
										<td class="nth-1st">회원 관리</td>
										<td>
											<ul>
												<li>① IP 주소</li>
												<li>② 쿠키</li>
												<li>③ 방문 일시</li>
												<li>④ 서비스 이용 기록</li>
											</ul>
										</td>
										<td></td>
										<td>(로그분석)</td>
									</tr>
									<tr>
										<td class="nth-1st">상품 및 경품 배송</td>
										<td>
											<ul>
												<li>① 아이디</li>
												<li>② 성명</li>
												<li>③ 배송 주소</li>
												<li>④ 우편 번호</li>
												<li>⑤ 휴대 전화</li>
											</ul>
										</td>
										<td></td>
										<td>웹 사이트 및 앱</td>
									</tr>
									<tr>
										<td class="nth-1st">유료 서비스 결제 정보</td>
										<td>
											<ul>
												<li>① 아이디</li>
												<li>② 성명</li>
												<li>③ 결제 수단
													<ul>
														<li>- 신용 카드(카드 종류, 카드 번호, 유효기간, 승인 번호)</li>
													</ul>
												</li>
												<li>④ 결제 금액</li>
												<li>⑤ 할인 수단(쿠폰, 포인트 등)</li>
												<li>⑥ PG 거래 번호</li>
											</ul>
										</td>
									  <td>[환불 신청 시]
											<ul>
												<li>① 계좌번호</li>
												<li>② 은행명</li>
												<li>③ 예금주명</li>
											</ul>
									  </td>
										<td>웹 사이트 및 앱</td>
									</tr>
									<tr>
										<td class="nth-1st">상담/문의</td>
										<td>
											<ul>
												<li>① 아이디</li>
												<li>② 성명</li>
												<li>③ 전자 우편</li>
												<li>④ 휴대 전화</li>
												<li>⑤ 주소</li>
											</ul>
										</td>
										<td>[유료 서비스 이용 시]
											<ul>
												<li>① 아이디</li>
												<li>② 성명</li>
												<li>③ 결제 수단
													<ul>
														<li>- 신용 카드(카드 종류, 카드 번호, 유효기간, 승인 번호)</li>
													</ul>
												</li>
												<li>④ 결제 금액</li>
												<li>⑤ 할인 수단(쿠폰, 포인트 등)</li>
												<li>⑥ PG 거래 번호</li>
											</ul>
										</td>
										<td>웹 사이트(전화)</td>
									</tr>
								</tbody>
							</table>
						</li>
						<li>② 앱 설치 시 접근 권한에 따른 수집 항목 및 목적
							<table class="margin_bottom">
								<colgroup>
									<col width="50">
									<col width="50">
									<col width="100">
									<col width="100">
								</colgroup>
								<tr>
									<td class="nth-1st">구분</td>
									<td>수집 항목</td>
									<td>목적</td>
									<td>비고</td>
								</tr>
								<tr>
									<td class="nth-1st">필수</td>
									<td>기기 및 앱 기록 권한</td>
									<td>서비스 최적화 및 오류 확인</td>
									<td></td>
								</tr>
								<tr>
									<td class="nth-1st" rowspan="5">선택</td>
									<td>전화</td>
									<td>고객 센터 전화 연결</td>
									<td rowspan="5">※ 선택적 접근 권한은 동의하지 않아도 기본 서비스 이용이 가능합니다.</td>
								</tr>
								<tr>
									<td>카메라</td>
									<td>QR/바코드/이미지 검색</td>
								</tr>
								<tr>
									<td>사진/미디어/파일</td>
									<td>이벤트 참여 시 사진 및 동영상 업로드</td>
								</tr>
								<tr>
									<td>마이크</td>
									<td>음성 인식 검색 기능</td>
								</tr>
								<tr>
									<td>주소록</td>
									<td>모바일 상품권 타인 발송 시 연락처 불러오기</td>
								</tr>
							</table>
						</li>
					</ul>
				</li>
				<li>창비교육 원격교육연수원은 이 외에 회원이 이용한 서면, 문자, 게시판, 메신저 등 다양한 상담 채널별 문의와 이벤트 응모 시 수집 항목, 목적, 보유 기간에 대한 별도 동의를 받아 개인 정보를 수집할 수 있습니다.</li>
			</ol>
			<h3>제3조 (개인 정보의 이용 및 보유 기간)</h3>
			<ol>
				<li>회원의 개인 정보는 원칙적으로 개인 정보의 처리 목적이 달성되면 지체 없이 파기합니다. </li>
				<li>단, 다음의 정보에 대하여는 아래의 사유로 명시한 기간 동안 보존합니다.
					<table class="margin_bottom">
						<thead>
							<tr>
								<th class="nth-1st">구분</th>
								<th>항목</th>
								<th>보유 근거</th>
								<th>보유 기간</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td class="nth-1st">회원 관리</td>
								<td>
									<ul>
										<li>① 성명</li>
										<li>② 아이디</li>
										<li>③ 전자 우편</li>
										<li>④ 휴대 전화</li>
										<li>⑤ IP 주소</li>
										<li>⑥ 방문 일시</li>
										<li>⑦ 서비스 이용 기록</li>
									</ul>
								</td>
								<td>부정 이용 방지와 중복 가입 방지『통신비밀보호법』(법률 제14839호)에 의거</td>
								<td>회원 탈퇴 시</td>
							</tr>
							<tr>
								<td class="nth-1st">원격 연수 이수 정보</td>
								<td>
									<ul>
										<li>① 성명</li>
										<li>② 생년월일</li>
										<li>③ NEIS개인 번호</li>
										<li>④ 연수 지명 번호</li>
										<li>⑤ 학교명</li>
										<li>⑥ 연수 영역</li>
										<li>⑦ 연수 과정명</li>
										<li>⑧ 연수 기관</li>
										<li>⑨ 연수 시작일</li>
										<li>⑩ 연수 종료일</li>
										<li>⑪ 연수 이수 시간</li>
										<li>⑫ 연수 성적</li>
										<li>⑬ 직무 관련성</li>
										<li>⑭ 평점 학점</li>
										<li>⑮ 연수 이수 번호</li>
									</ul>
								</td>
								<td>『공공기록물 관리에 관한 법률』( 법률 제12844호)에 의거</td>
								<td>영구 보존</td>
							</tr>
							<tr>
								<td class="nth-1st">자율 연수 이수 정보</td>
								<td>
									<ul>
										<li>① 성명</li>
										<li>② 생년월일</li>
										<li>③ 연수 영역</li>
										<li>④ 연수 과정명</li>
										<li>⑤ 연수 기관</li>
										<li>⑥ 연수 시작일</li>
										<li>⑦ 연수 종료일</li>
										<li>⑧ 연수 이수 시간</li>
										<li>⑨ 연수 이수 번호</li>
									</ul>
								</td>
								<td>『공공기록물 관리에 관한 법률』( 법률 제12844호)에 의거</td>
								<td>영구 보존</td>
							</tr>
						</tbody>
					</table>
				</li>
				<li>그 밖에 법률에서 정하는 사항에 따라 보존되는 정보는 아래와 같습니다.
					<ul>
						<li>① 계약 또는 청약 철회 등에 관한 기록: 5년, 『전자상거래 등에서의 소비자보호에 관한 법률』(법률 제14142호)</li>
						<li>② 대금 결제 및 재화 등의 공급에 관한 기록: 5년, 『전자상거래 등에서의 소비자보호에 관한 법률』(법률 제14142호)</li>
						<li>③ 회원의 불만 또는 분쟁 처리에 관한 기록: 3년, 『전자상거래 등에서의 소비자보호에 관한 법률』(법률 제14142호)</li>
						<li>④ 본인 확인에 관한 기록: 6개월, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』(법률 제11690호)</li>
						<li>⑤ 표시/광고에 관한 기록: 6개월, 『전자상거래 등에서의 소비자보호에 관한 법률』(법률 제14142호)</li>
						<li>⑥ 세법이 규정하는 모든 거래에 관한 장부 및 증빙 서류: 5년, 『국세 기본법』(법률 제15220</li>
						<li>⑦ 전자금융거래에 관한 기록: 5년, 『전자금융거래법』(법률 제14828호)</li>
					</ul>
				</li>
			</ol>
			<h3>제4조 (개인 정보의 제3자 제공)</h3>
			<ol>
				<li>창비교육 원격교육연수원은 원칙적으로 회원의 개인 정보를 제1조 (개인 정보 수집 및 이용 목적)에서 명시한 범위 내에서 처리하며, 회원의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 그러한 상황이 생길 경우, 회원의 사전 동의를 받습니다. 단, 관련 법령에 달리 정함이 있는 경우에는 예외로 하며, 이 경우 주의를 기울여 개인 정보를 이용 및 제공할 수 있습니다.</li>
				<li>개인 정보의 제3자 제공 동의
					<table class="margin_bottom">
						<colgroup>
							<col width="50">
							<col width="50">
							<col width="50">
							<col width="50">
						</colgroup>
						<thead>
							<tr>
								<th scope="col" class="nth-1st">제공 받는자</th>
								<th scope="col">개인 정보 이용목적</th>
								<th scope="col">제공 항목</th>
								<th scope="col">보유 기간</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td class="nth-1st">소속 시·도 교육청 및 교육연수원, 한국교육학술정보원(KERIS)</td>
								<td>이수 결과 통보 및 이수자 정보 관리 시스템 등록</td>
								<td>
									<ul>
										<li>① 성명</li>
										<li>② 생년월일</li>
										<li>③ NEIS개인 번호</li>
										<li>④ 연수 지명 번호</li>
										<li>⑤ 학교명</li>
										<li>⑥ 연수 영역</li>
										<li>⑦ 연수 과정명</li>
										<li>⑧ 연수 기관</li>
										<li>⑨ 연수 시작일</li>
										<li>⑩ 연수 종료일</li>
										<li>⑪ 연수 이수 시간</li>
										<li>⑫ 연수 성적</li>
										<li>⑬ 직무 관련성</li>
										<li>⑭ 평점 학점</li>
										<li>⑮ 연수 이수 번호</li>
									</ul>
								</td>
								<td>『공공기록물 관리에 관한 법률』( 법률 제12844호)에 의거 영구 보존</td>
							</tr>
						</tbody>
					</table>
				</li>
			</ol>
			<h3>제5조 (개인 정보 위탁 처리)</h3>
			<ol>
				<li>창비교육 원격교육연수원은 원칙적으로 회원의 동의 없이 해당 개인 정보의 처리를 타인에게 위탁하지 않습니다. </li>
				<li>다만, 원활한 서비스 제공을 위하여 개인 정보 처리를 위탁하는 업체는 현재 다음과 같습니다.
					<table class="margin_bottom">
						<thead>
							<tr>
								<th class="nth-1st">위탁 업체명</th>
								<th>위탁 업무 내용</th>
								<th>위탁 기간</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td class="nth-1st"></td>
								<td></td>
								<td></td>
							</tr>
							<tr>
								<td class="nth-1st"></td>
								<td></td>
								<td></td>
							</tr>
							<tr>
								<td class="nth-1st"></td>
								<td></td>
								<td></td>
							</tr>
							<tr>
								<td class="nth-1st"></td>
								<td></td>
								<td></td>
							</tr>
							<tr>
								<td class="nth-1st"></td>
								<td></td>
								<td></td>
							</tr>
							<tr>
								<td class="nth-1st"></td>
								<td></td>
								<td></td>
							</tr>
						</tbody>
					</table>
				</li>
				<li>위탁 계약 시 개인 정보 보호 관련 법규의 준수, 개인 정보에 관한 제3자 제공 금지 및 책임 부담 등을 명확히 규정하고, 당해 계약 내용을 서면 및 전자 보관하고 있습니다. 업체 변경 시 공지 사항 및 개인 정보 처리 방침을 통해 고지하겠습니다.</li>
			</ol>
			<h3>제6조 (정보 주체의 권리, 의무 및 그 행사 방법)</h3>
			<ol>
				<li>회원은 개인 정보 주체로서 다음과 같은 권리를 행사할 수 있습니다.
					<ul>
						<li>① 회원 및 법정 대리인은 웹 사이트를 통하여 언제든지 등록되어 있는 회원 본인의 개인 정보를 조회하거나 수정, 가입 해지를 요청할 수 있으며, 창비교육 원격교육연수원은 이에 대하여 즉시 조치를 취하겠습니다.</li>
						<li>② 개인 정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다.</li>
						<li>③ 잘못된 개인 정보를 제3자에게 이미 제공한 경우에는 정정 처리 결과를 제3자에게 즉시 통지하여 정정이 이루어지도록 하겠습니다.</li>
						<li>④ 창비교육 원격교육연수원과 위탁 업체, 혹은 동의하에 제공한 제3자가 보유하였다가 삭제한 개인 정보는 제3조 (개인 정보의 보유 및 이용기간)에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</li>
					</ul>
				</li>
			</ol>
			<h3>제7조 (개인 정보의 파기 및 분리 보관)</h3>
			<ol>
				<li>창비교육 원격교육연수원은 원칙적으로 개인 정보 처리 목적이 달성된 경우에는 지체 없이 해당 개인 정보를 파기 및 분리 보관 합니다. 파기의 절차, 파기 방법, 분리 보관은 다음과 같습니다.
					<ol>
						<li>① 창비교육 원격교육연수원은 원칙적으로 개인 정보 수집 및 이용 목적이 달성된 후에는 해당 정보를 즉시 파기합니다.
							<ul>
								<li>ⓐ 파기 절차<br>창비교육 원격교육연수원이 취득한 개인 정보는 목적이 달성된 후 별도의 데이터베이스로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보 보호 사유에 따라 일정 기간 저장된 후 파기합니다.(제3조 (개인 정보의 보유 및 이용기간) 참조)</li>
								<li>ⓑ 파기 방법<br>창비교육 원격교육연수원은 개인 정보의 수집 및 이용 목적 달성 또는 동의 철회를 하는 경우, 분쇄/소각/데이터 삭제 등 재생 불가능한 방법으로 지체 없이 파기합니다.</li>
							</ul>
						</li>
					</ol>
				</li>
				<li>창비교육 원격교육연수원은 해당 회원의 개인 정보가 제3자 또는 위탁 업체에 제공된 경우에도 실제 파기가 이행될 수 있도록 강제하는 조치를 취합니다.
					<ul>
						<li>① 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.</li>
						<li>② 종이에 출력된 개인 정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
					</ul>
				</li>
				<li>창비교육 원격교육연수원은 장기 미 이용자(1년 이상)의 개인 정보 보호를 위하여 『정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조 ②항』( 법률 제14839호)에 따라 장기 미 이용자의 개인 정보를 다른 이용자의 개인 정보와 분리하여 저장, 관리합니다.
					<ul>
						<li>① 창비교육 원격교육연수원은 장기 미 이용자의 서비스 이용을 제한할 수 있으며, 이용자가 본인 확인을 거쳐 서비스 재이용 의사를 표시 한 경우, 서비스 재이용이 가능합니다.</li>
						<li>② 서비스 이용 제한은 예정일로부터 30일 이내에 해당 사실을 전자 우편으로 통지하고, 이용 제한 예정일 이내 재이용 의사 표시를 한 경우 장기 미 이용자의 개인 정보를 분리 저장, 보관하지 않습니다.</li>
					</ul>
				</li>
			</ol>
			<h3>제8조 (만14세 미만 아동의 개인 정보 보호)</h3>
			<ol>
				<li>창비교육 원격교육연수원은 만14세 미만 아동의 개인 정보를 보호하기 위하여 회원 가입은 만14세 이상만 허용하며 아동의 개인 정보를 수집하지 않습니다.</li>
			</ol>
			<h3>제9조 (개인 정보의 안전성 확보 조치)</h3>
			<ol>
				<li>연수원은 『개인 정보 보호법 제29조』(법률 제14839호)에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
					<table class="margin_bottom">
						<colgroup>
							<col width="70">
							<col width="150">
						</colgroup>
						<thead>
							<tr>
								<th scope="col" class="nth-1st">조치</th>
								<th scope="col">내용</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td class="nth-1st">개인 정보 취급 직원의 최소화 및 교육</td>
								<td>개인 정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인 정보를 관리하는 대책을 시행하고 있으며 전 직원에 대해 정기적으로 교육을 시행하고 있습니다.</td>
							</tr>
							<tr>
								<td class="nth-1st">정기적인 자체 감사 실시</td>
								<td>개인 정보 취급 관련 안정성 확보를 위해 정기적(연1회)으로 자체 감사를 실시하고 있습니다.</td>
							</tr>
							<tr>
								<td class="nth-1st">내부 관리 계획의 수립 및 시행</td>
								<td>개인 정보의 안전한 처리를 위하여 정기적(연1회)으로 내부 관리 계획을 수립 및 시행하고 있습니다.</td>
							</tr>
							<tr>
								<td class="nth-1st">개인 정보의 암호화</td>
								<td>회원의 개인 정보는 비밀번호는 일방향 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있습니다.</td>
							</tr>
							<tr>
								<td class="nth-1st">해킹 등에 대비한 기술적 대책</td>
								<td>해킹이나 컴퓨터 바이러스 등에 의한 개인 정보 유출 및 훼손을 막기 위하여 보안 프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</td>
							</tr>
							<tr>
								<td class="nth-1st">개인 정보에 대한 접근 제한</td>
								<td>개인 정보를 처리하는 데이터베이스 시스템에 대한 접근 권한의 부여, 변경, 말소를 통하여 개인 정보에 대한 접근 통제를 위하여 필요한 조치를 하고 있으며 침입 차단 시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</td>
							</tr>
							<tr>
								<td class="nth-1st">접속 기록의 보관 및 위·변조 방지</td>
								<td>개인 정보 처리 시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위·변조, 도난 및 분실되지 않도록 보안 기능 사용하고 있습니다.</td>
							</tr>
							<tr>
								<td class="nth-1st">문서 보안을 위한 잠금 장치 사용</td>
								<td>개인 정보가 포함된 서류, 보조 저장 매체 등을 잠금 장치가 있는 안전한 장소에 보관하고 있습니다.</td>
							</tr>
							<tr>
								<td class="nth-1st">비인가자에 대한 출입 통제</td>
								<td>개인 정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입 통제 절차를 수립, 운영하고 있습니다.</td>
							</tr>
						</tbody>
					</table>
				</li>
			</ol>
			<h3>제10조 (개인 정보 보호 책임자)</h3>
			<ol>
				<li>창비교육 원격교육연수원은 개인 정보를 보호하고 개인 정보와 관련한 불만을 처리하기 위하여 『개인 정보 보호법 제31조 제①항』( 법률 제14839호)에 따라 아래와 같이 개인 정보 보호 책임자 및 실무 담당자를 지정하고 있습니다.
					<table class="margin_bottom">
						<colgroup>
							<col width="70">
							<col width="150">
						</colgroup>
						<thead>
							<tr>
								<th class="nth-1st">구분</th>
								<th>개인 정보 보호 책임자</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td class="nth-1st">담당부서</td>
								<td>원격 연수사업부</td>
							</tr>
							<tr>
								<td class="nth-1st">성명</td>
								<td>김지훈 부장</td>
							</tr>
							<tr>
								<td class="nth-1st">전화번호</td>
								<td>1833-7247</td>
							</tr>
							<tr>
								<td class="nth-1st">이메일</td>
								<td>teacher@changbi.com</td>
							</tr>
						</tbody>
					</table>
					<table class="margin_bottom">
						<colgroup>
							<col width="70">
							<col width="150">
						</colgroup>
						<thead>
							<tr>
								<th class="nth-1st">구분</th>
								<th>개인 정보 보호 책임자</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td class="nth-1st">담당부서</td>
								<td>원격 연수사업부 강좌연수팀</td>
							</tr>
							<tr>
								<td class="nth-1st">성명</td>
								<td>정태모 과장</td>
							</tr>
							<tr>
								<td class="nth-1st">전화번호</td>
								<td>1833-7247</td>
							</tr>
							<tr>
								<td class="nth-1st">이메일</td>
								<td>teacher@changbi.com</td>
							</tr>
						</tbody>
					</table>
				</li>
			</ol>
			<h3>제11조 (개인 정보 처리 방침의 변경, 처리 원칙)</h3>
			<span>개인 정보 처리 방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경 내용의 추가, 삭제 및 정정이 있는 경우에는 『개인 정보 보호법』(법률 제14839호)에 따라 처리할 것입니다.</span>
			<h3>제12조 (권익 침해 구제 방법)</h3>
			<span>개인 정보 주체는 개인 정보 침해로 인한 구제를 받기 위하여 개인 정보 분쟁 조정 위원회, 한국인터넷진흥원 개인 정보침해신고센터(118사이버민원센터) 등에 분쟁 해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인 정보 침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</span>
			<ol>
				<li>개인 정보분쟁조정위원회: (국번없이)118, <a href="http://privacy.kisa.or.kr" target="_blank">http://privacy.kisa.or.kr</a></li>
				<li>경찰청 사이버테러대응센터: 182, <a href="http://www.netan.go.kr" target="_blank">http://www.netan.go.kr</a></li>
			</ol>
			<h3>제13조 (개인 정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항)</h3>
			<span>창비교육 원격교육연수원은 회원과 비회원의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 웹 사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 쿠키는 다음의 목적을 위하여 사용됩니다.</span>
			<ol>
				<li>쿠키 등 사용 목적
					<ul>
						<li>① 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 회원의 취향과 관심 분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공. </li>
						<li>② 회원과 비회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 회원과 비회원은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</li>
					</ul>
				</li>
				<li>쿠키 설정 거부 방법
					<ul>
						<li>① 쿠키 설정을 거부하는 방법으로는 회원과 비회원이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.</li>
						<li>② 설정방법 예(인터넷 익스플로러의 경우): 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인 정보. 단, 회원과 비회원이 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</li>
					</ul>
				</li>
			</ol>
			<h3>제14조 (고지 의무)</h3>
			<span> 개인 정보 처리 방침은 2018년 06월 30일에 제정되었으며 정부의 정책 또는 보안 기술의 변경에 따라 내용의 추가, 삭제 및 수정이 필요하면 일반적 내용은 개정 최소 7일 전부터, 중요한 내용은 개정 최소 30일 전부터 웹 사이트의 '공지 사항' 메뉴를 통해 알릴 것입니다.</span>
			<ol>
				<li>개인 정보 처리 방침 공고 일자: 2018년 6월 30일</li>
				<li>개인 정보 처리 방침 시행 일자: 2018년 7월 7일</li>
			</ol>
		</div>
	</div><!--//.sub-body-->
	<!--본문 내용 출력 공간-->
</div><!--//.body-->
<!--// 1.3. 본문 -->
